bash-completion
discord
docker
docker-compose
eza
fastfetch
firefox
ghostty
grim
hyprland
hyprpaper
hyprsunset
kitty
lazydocker
lazygit
ly
neovim
npm
nvidia
nvidia-utils
openssh
otf-droid-nerd
python-pip
ranger
slurp
systemd-resolvconf
waybar
wireguard-tools
wl-clipboard
zellij
